export const products = [
  {
    image: "moisturizer_mousse",
    description: "для нормальной кожи",
    name: "Увлажняющий мусс",
    properties: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 2750
  },

  {
    image: "moisturizing_mask",
    description: "для нормальной кожи",
    name: "Увлажняющая маска",
    properties: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 3500
  },

  {
    image: "cleansing_gel",
    description: "для нормальной кожи",
    name: "Увлажняющий гель",
    properties: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 1650
  },

  {
    image: "gift_set_1",
    description: "для нормальной кожи",
    name: "Подарочный набор №1",
    properties: "Набор, состоящий из увлажняющего крема и маски.",
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750
  },

  {
    image: "gift_set_5",
    description: "для нормальной кожи",
    name: "Подарочный набор №5",
    properties: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520
  }
];